{
  "Home_nav": "Acasa",
  "Tickets_nav": "Favorite",
  "profil_nav": "Cont",
  "Program_nav": "Cos",
  "info_tarife_nav": "Favorite",
  "sign_up": "INTRA IN CONT",
  "contact_f": "Contact",
  "despre_f": "Despre",
  "intrebari_frecvente_f": "Intrebari frecvente",
  "info_f": "Informatii",
  "enter_your_email": "Introdu emailul",
  "subscribe": "Aboneaza-te",
  "contacteaza-ne": "Contacteaza-ne",
  "nume": "Nume",
  "email": "Adresa de email",
  "subiect": "Subiect",
  "continut": "Continut",
  "mesaj": "Scrie mesajul tau aici",
  "nr_de_telefon_cinema": "Numarul de telefon cinema",
  "povestea_endless": "Povestea noastra: ENDLESS BOOKS",
  "descriere_about_p1": "Vedeți ce cărți citesc prietenii dvs. Urmăriți cărțile pe care le citiți, pe care le-ați citit și pe care doriți să le citiți. Consultați recomandările de cărți personalizate.",
  "description_about": "Motorul nostru de recomandări analizează 20 de miliarde de date pentru a oferi sugestii adaptate gusturilor dvs. literare. Aflați dacă o carte se potrivește bine pentru dvs. din recenziile comunității noastre.",
  "misiunea_noastra": "Misiunea noastra",
  "descriere_about_p2": "Cine suntem noi ? Endless Books este cel mai mare site din lume pentru cititori și recomandări de cărți. Misiunea noastră este să ajutăm oamenii să găsească și să împărtășească cărțile pe care le iubesc. Endless Books a fost lansat în noiembrie 2022.",
  "descriere_about_p3": "Vrem sa fim prima alegere a cinefililor. Vrem să fim prima alegere a celor care vor să-și petreacă timpul liber într-o altă dimensiune, într-o altă poveste, într-o nouă aventură. Vrem să fim prima TA alegere. Pentru că misiunea noastră este să-ți oferim o experiență cinematografică la cele mai înalte standarde de calitate și confort.",
  "tehnologie_de_ultima_generatie": "Tehnologie de ultima generatie utilizata. ",
  "descriere_tehnologie": "Folosim logistică și tehnologie de ultimă oră, indiferent că este vorba de amenajarea sălii de cinema și a foyer-ului sau de sistemele hi-tech de proiecție video și redare audio.",
  "fa1_q": "De ce titlurile filmelor în limba română nu coincid cu titlurile din engleză?",
  "fa1_r": "Pentru că titlurile din limba română sunt traduceri / adaptări oficiale ale titlurilor originale și cu aceste titluri primim și toate materialele (postere și nu numai). Sunt, adesea, situații în care acestea nu concid. De aceea, preferăm să folosim titlurile în limba engleză pe site-ul nostru, deși majoritatea posterelor sunt în limba română (și, adesea, titlurile diferă, deși este vorba de același film).",
  "fa2_q": "Care este diferența între avanpremieră și premieră?",
  "fa2_r": "Săptămâna cinematografică începe vineri. Așadar, avanpremierele sunt filme care au premiera într-o săptămână cinematografică anume și sunt rulate în sala de cinema cu una, maxim două zile înainte (în mod normal, avanpremierele sunt joia). Filmele rulează apoi în premieră pe parcursul unei săptămâni cinematografice, apoi nu mai au statutul de premiere. Scopul lor este să permită cinefililor vizionarea filmelor înaintea… tuturor!",
  "fa3_q": "Prețul biletelor este acelasi pentru filmele în 2D și cele în 3D?",
  "fa3_r": "Da, pretul este acelasi.",
  "fa4_q": "Reducerea de elev este valabilă pe parcursul vacanței de vară?",
  "fa4_r": "Da, este valabilă! Te așteptăm!",
  "rezervare": "Rezerva bilete",
  "seat_nr": "Numar loc",
  "row_nr": "Numar rand",
  "adresa_cinema": "Adresa",
  "vezi_evenimentul": "Vezi evenimentul!",
  "descopera_bestseller": "Descopera Bestseller 2022",
  "top_alegeri": "TOP ALEGERI PENTRU TINE",
  "Ziua_curenta": "Ziua curenta",
  "outdoor_cinema": "Cinema sub cerul liber",
  "descriere_outdoor_cinema_p1": "Conceptul de cinema in aer liber exista de peste 100 de ani; a fost inventat in acelasi timp cu automobilul",
  "descriere_outdoor_cinema_p2": "Experienta unui cinema sub cerul liber este una diferita fata de cea traditionala. Imagineaza-te stand direct pe iarba, amuzandu-te, distrandu-te cu prietenii la un pahar de sampanie sau mancand dulciuri, bucurandu-te in acelasi timp si de caldura noptilor de vara. O adevara experienta memorabila si fantastica!",
  "descriere_outdoor_cinema_p3": "Astfel, te asteptam in fiecare sambata, aduna-ti gasca si veniti sa petreceti o seara minunata la apusul soarelui impreuna sub cerul plin de stele!",
  "join_festival":"Alatura-te festivalului",
  "vezi_vremea": "Verifica vremea!",
  "locurile_ocupate": "Locuri ocupate",
  "register": "Inscrie-te",
  "login": "Conecteaza-te",
  "no_cont": "Nu ai inca un cont?",
  "password": "Parola",
  "deja_cont": "Ai deja un cont?",
  "answer": "Scrie raspuns",
  "suport_intrebari": "Suport Intrebari",
  "vezi_useri": "Vezi useri",
  "update_user": "Actualizeaza user",
  "sterge_user": "Sterge user",
  "admin_useri": "Administrarea utilizatorilor",
  "luni": "Luni",
  "marti": "Marti",
  "miercuri": "Miercuri",
  "joi": "Joi",
  "vineri": "Vineri",
  "sambata": "Sambata",
  "duminica": "Duminica",
  "user_id": "Id utilizator",
  "role": "Rol",
  "bilete": "Bilete",
  "intrebare_importanta": "Marcheaza ca intrebare importanta",
  "vezi_bilete": "Vedeti biletele"
}