{
  "Home_nav": "Home",
  "Tickets_nav": "Tickets",
  "profil_nav": "Account",
  "Program_nav": "Cart",
  "info_tarife_nav": "Favorites",
  "sign_up": "LOG IN",
  "contact_f": "Contact",
  "despre_f": "About",
  "intrebari_frecvente_f": "Frequently asked",
  "info_f": "Information",
  "enter_your_email": "Enter your email...",
  "subscribe": "Subscribe",
  "contacteaza-ne": "Contact us",
  "nume": "Name",
  "email": "Email",
  "subiect": "Subject",
  "continut": "Content",
  "mesaj": "Write here your message",
  "nr_de_telefon_cinema": "Our cinema phone number",
  "povestea_endless": "Our story: ENDLESS BOOKS",
  "descriere_about_p1": "See what books your friends are reading. Track the books you're reading, have read, and want to read.",
  "description_about": "Check out your personalized book recommendations. Our recommendation engine analyzes 20 billion data points to give suggestions tailored to your literary tastes  Find out if a book is a good fit for you from our community’s reviews.",
  "descriere_about_p2": "Who We Are ? Endless Books is the world’s largest site for readers and book recommendations. Our mission is to help people find and share books they love. Endless Books launched in November 2022.",
  "misiunea_noastra": "Our mission",
  "descriere_about_p3": "We want to be the first choice of movie lovers, of the ones that want to spend their free time in another realm, in another story, in a new adventure. We want to be YOUR first choice, because our goal is to give you a cinematic experience at the highest standards of quality and comfort",
  "tehnologie_de_ultima_generatie": "The newest technology used",
  "descriere_tehnologie": "We use state-of-art technology, screens adapted to every theatre, comfort with high quality armchairs. Also, the moste modern equipments, perfect visibility angles, optimal amphitheatre effect in every hall can be found in our cinemas",
  "fa1_q": "Why the titles in romanian language don't match with the ones in english?",
  "fa1_r": "Because the titles in romanian are officials translates of the originals titles and with these titles we receive all the materials(posters and more). Often, there are situations when they don't match. For this reason, we choose to use the titles in english on our site, even though, the majority of posters are in romanian.",
  "fa2_q": "What is the difference between preview and premiere?",
  "fa2_r": "The cinematic week starts on Friday. Therefore, the previews are movies that have the premiere in a cinematic week, meaning the movies are playing in cinema with one or 2 days before. Movies are then playing in premiere for a cinematic week then they are loosing the status of premiers. Their goal is to allow the cinema lover to watch the movies before everyone else!",
  "fa3_q": "The price is the same for 2D and 3D movies?",
  "fa3_r": "Yes, the price is the same.",
  "fa4_q": "The discount for student is also available on summer days?",
  "fa4_r": "Yes, it is available! We are waiting for you!",
  "rezervare": "Book tickets",
  "seat_nr": "Seat Number",
  "row_nr": "Row Number",
  "adresa_cinema": "Adress",
  "vezi_evenimentul": "Join the event!",
  "descopera_bestseller": "Discover Bestsellers 2022",
  "top_alegeri": "TOP CHOICES FOR YOU",
  "Ziua_curenta": "Current day",
  "outdoor_cinema": "Outdoor cinema",
  "descriere_outdoor_cinema_p1": "Open-air cinema is over a hundred years old; it was invented in the same decade as the aeroplane and the automobile.",
  "descriere_outdoor_cinema_p2": "The open air cinema is an experience very different from the traditional movie session. Imagine sitting on a deck chair or on the grass, having a laugh and a giggle with your friends over a glass of champagne and a BBQ or snacks, enjoying the warmth of the summer night. Truly a memorable and fantastic experience!",
  "descriere_outdoor_cinema_p3": "So, we are waiting you every saturday when the sun goes down to spend a wonderful evening together under the stars!",
  "vezi_vremea": "Check the weather!",
  "join_festival": "Join the festival",
  "locurile_ocupate": "Seats taken",
  "register": "Register",
  "login": "Login",
  "no_cont": "Don't have an account?",
  "password": "Password",
  "deja_cont": "Already have an account?",
  "answer": "Write an answer",
  "suport_intrebari": "Support Questions",
  "vezi_useri": "See users",
  "update_user": "Update user",
  "sterge_user": "Delete user",
  "admin_useri": "User administration",
  "luni": "Monday",
  "marti": "Tuesday",
  "miercuri": "Wednesday",
  "joi": "Thursday",
  "vineri": "Friday",
  "sambata": "Saturday",
  "duminica": "Sunday",
  "user_id": "User id",
  "role": "Role",
  "bilete": "Tickets",
  "intrebare_importanta": "Mark as an important question",
  "vezi_bilete": "See your tickets"
}